/* Localized versions of QuickTime Player strings */
"qtpMovie" = "ムービー";
"qtpElement" = "要素";
"qtpLayout" = "レイアウト";
"qtpText" = "テキスト";

"qtpIndeterminateTime" = "不明";
/* A/V Controls */
"avControls" = "A/V コントロール";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "一般";
"qtpPreferencesToolbarLabelFullscreen" = "フルスクリーン";
"qtpPreferencesToolbarLabelCapture" = "収録";
"qtpPreferencesNoDeviceAvailable" = "（利用できる装置がありません）";
"qtpPreferencesChoose" = "選択";
"qtpPreferencesCaptureDeviceAutomatic" = "自動";
"qtpPreferencesCaptureDeviceUnavailable" = "（利用できません）";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@: %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "iSight 内蔵";

"qtpCaptureSmall" = "高品質（H.264）";
"qtpCaptureSmallDescription" = "メールおよび Web 共有に適した高品質。\n%lux%lu ビデオ、128 kbps AAC オーディオ";
"qtpCaptureSmallAlt" = "標準品質（MPEG-4）";
"qtpCaptureSmallAltDescription" = "メールおよび Web 共有に適した標準品質。\n%lux%lu ビデオ、128 kbps AAC オーディオ";
"qtpCaptureLarge" = "最高品質（H.264）";
"qtpCaptureLargeDescription" = "メールおよび Web 共有に適した最高品質。\n%lux%lu ビデオ、128 kbps AAC オーディオ";
"qtpCaptureNative" = "装置ネイティブ";
"qtpCaptureNativeDescription" = "後処理に適した最高品質。\nRaw ビデオおよびオーディオ、大きいファイル。";

/* menu items */
"qtpShowMovieInfo" = "ムービーの情報を表示";
"qtpHideMovieInfo" = "ムービーの情報を表示"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "ムービーインスペクタを表示";
"qtpHideMovieInspector" = "ムービーインスペクタを隠す";
"qtpClearMenu" = "メニューを消去";
"qtpSelectScript" = "スクリプトを選択";
"qtpRun" = "実行";
"qtpShowPitchShift" = "PitchShift を表示";
"qtpNewMovieRecording" = "新規ムービー収録";
"qtpNewAudioRecording" = "新規オーディオ収録";
"qtpMovieRecording" = "ムービー収録";
"qtpAudioRecording" = "オーディオ収録";
"qtpShowAVControls" = "A/V コントロールを表示";
"qtpHideAVControls" = "A/V コントロールを隠す";
"qtpShowClosedCaption" = "クローズドキャプションを表示";
"qtpHideClosedCaption" = "クローズドキャプションを隠す";
"qtpShare" = "共有...";
"qtpStopAllMovies" = "すべてのムービーを停止";
"qtpPlayAllMovies" = "すべてのムービーを再生";
"qtpShowSoundControls" = "サウンドコントロールを表示";
"qtpHideSoundControls" = "サウンドコントロールを隠す";
"qtpHidePropertyInspector" = "プロパティインスペクタを隠す";
"qtpShowPropertyInspector" = "プロパティインスペクタを表示";
"qtpOpenMovie" = "ムービーを開く...";
"qtpOpenMovieInNewPlayer" = "ムービーを新しい Player で開く...";
"qtpOpenURL" = "URL を開く...";
"qtpOpenURLInNewPlayer" = "URL を新しい Player で開く...";
"qtpHalfSize" = "半分のサイズ";
"qtpActualSize" = "実際のサイズ";
"qtpDoubleSize" = "2 倍のサイズ";
"qtpFitToScreen" = "画面の大きさに合わせる";
"qtpLetterbox" = "画面の大きさに合わせる";
"qtpZoom" = "画面に合わせる";
"qtpStretch" = "画面全体に拡大";
"qtpPanoramicStretch" = "パノラマ";
"qtpMinimize" = "しまう";
"qtpClose" = "閉じる";
"qtpFullScreen" = "フルスクリーンにする";
"qtpExitFullScreen" = "フルスクリーンを解除";
"qtpAXURLPopupButtonValue" = "URL を選択";
"qtpAXURLTextTitle" = "ムービーの URL";
"qtpExportRefMovieForWebMenuTitle" = "Web および iPhone 用に書き出す...";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "カット";
"qtMovieViewEditCopy" = "コピー";
"qtMovieViewEditPaste" = "ペースト";
"qtMovieViewEditDelete" = "削除";
"qtMovieViewEditAdd" = "ムービーに追加";
"qtMovieViewEditAddScaled" = "選択範囲に追加して調整";
"qtMovieViewEditReplace" = "置き換える";
"qtMovieViewEditTrim" = "選択範囲にトリム";
"qtMovieViewMove" = "移動";
"qtMovieViewResize" = "サイズ変更";
"qtMovieViewDelete" = "削除";
"qtMovieViewPlace" = "場所";
"qtMovieViewInsert" = "挿入";
"qtMovieViewDeleteTrack" = "トラックを削除";
"qtMovieViewEnableTrack" = "トラックを入／切";

"QTMoviePosterTimeAttribute" = "ムービーのポスターフレームを設定";
"QTMovieApertureMode" = "絞りを設定";
"QTTrackHighQualityVideoAttribute" = "高品質ビデオを設定";
"QTTrackDeinterlaceVideoAttribute" = "デインターレースビデオを設定";
"QTTrackSingleFieldVideoAttribute" = "シングルフィールドビデオを設定";
"QTTrackPreloadTrackAttribute" = "プリロードトラックを設定";
"QTTrackNeverPurgeTrackAttribute" = "消去できないトラックを設定";
"QTTrackMatrixAttribute" = "トラックのマトリックスを設定";
"QTTrackChapterlistAttribute" = "チャプタを設定";
"QTTrackContentsAttribute" = "トラックの内容を設定";
"QTTrackMaskAttribute" = "トラックのマスクを設定";
"QTTrackVolumeAttribute" = "トラックの音量を設定";
"QTTrackBalanceAttribute" = "トラックのバランスを設定";
"QTTrackHrefAttribute" = "トラックの HREF を設定";
"QTTrackTransferModeAttribute" = "ビデオ転送モードを設定";
"QTTrackOperationColorAttribute" = "ビデオ操作カラーを設定";
"QTTrackEnabledAttribute" = "トラックを使用可能に設定";
"QTTrackLanguageAttribute" = "トラックの言語を設定";
"QTTrackLayerAttribute" = "トラックのレイヤーを設定";
"QTTrackRangeAttribute" = "トラックの開始時間を設定";
"QTTrackDisplayNameAttribute" = "トラック名を設定";
"QTTrackSourcePositionAttribute" = "トラックの位置を設定";
"QTTrackSourceDimensionsAttribute" = "トラックの大きさを設定";


/* track names */
"qtTrackMovieName" = "ムービー";
"qtTrackMovieTrackName" = "ムービートラック";
"qtTrackVideoTrackName" = "ビデオトラック";
"qtTrackSoundTrackName" = "サウンドトラック";
"qtTrackMPEGTrackName" = "MPEG トラック";
"qtTrackChapterTrackName" = "チャプタトラック";
"qtTrackTextTrackName" = "テキスト・トラック";
"qtTrackSpriteTrackName" = "スプライト・トラック";
"qtTrackTimeCodeTrackName" = "タイム・コード・トラック";
"qtTrackFlashTrackName" = "Flash トラック";
"qtTrackTweenTrackName" = "Tween トラック";
"qtTrackMusicTrackName" = "ミュージックトラック";
"qtTrackSkinTrackName" = "スキントラック";
"qtTrackThreeDeeTrackName" = "3D トラック";
"qtTrackUnknownTrackName" = "不明なトラック";
"qtTrackFourCharCodeTrackName" = "“%@”トラック";

/* capture */
"qtpCaptureBaseMovieFileName" = "ムービー";
"qtpCaptureBaseAudioFileName" = "オーディオ";
"qtpCaptureDiskFullTitle" = "ディスクに空きがないため、収録は中止されました。";
"qtpCaptureDiskFullMessage" = "ファイルをいくつか削除して、空き領域を増やしてください。";
"qtpCaptureWriteFailTitle" = "収録するときにファイルを作成できませんでした。";
"qtpCaptureWriteFailMessage" = "ディスクに空きがないか、書き込み可能でない可能性があります。";
"qtpCaptureFailedTitle" = "収録に失敗しました。";
"qtpCaptureFailedMessage" = "ムービー作成のための収録に失敗しました。";
"qtpCaptureNoDeviceTitle" = "収録装置が見つかりませんでした。";
"qtpCaptureNoDeviceMessage" = "収録装置が接続されていて、ほかのアプリケーションで使用されていないことを確認してください。";
"qtpCaptureDiskNearlyFullTitle" = "ディスクにほとんど空きがありません。";
"qtpCaptureDiskNearlyFullMessage" = "%d 秒後に自動的に取り込みが停止します。";
"qtpKeep" = "保存";
"qtpDontKeep" = "保存しない";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "メニューを消去";

/* full screen */
"qtpExitFullScreenInstructions" = "Esc キーを押すとフルスクリーンが解除されます";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "B";
"qtpMovieDataSizeUnitsKiloBytes" = "KB";
"qtpMovieDataSizeUnitsMegaBytes" = "MB";
"qtpMovieDataSizeUnitsGigaBytes" = "GB";
"qtpMovieDataSizeUnitsTeraBytes" = "TB";
"qtpMovieDataSizeUnitsPetaBytes" = "PB";
"qtpMovieDataSizeUnitsExaBytes" = "EB";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "B／秒";
"qtpMovieDataRateUnitsKiloBytes" = "KB／秒";
"qtpMovieDataRateUnitsMegaBytes" = "MB／秒";
"qtpMovieDataRateUnitsGigaBytes" = "GB／秒";
"qtpMovieDataRateUnitsTeraBytes" = "TB／秒";
"qtpMovieDataRateUnitsPetaBytes" = "PB／秒";
"qtpMovieDataRateUnitsExaBytes" = "EB／秒";

/* LCD strings */
"qtpLCDLiveBroadcast" = "ライブブロードキャスト";
"qtpLCDLiveBroadcastPaused" = "ライブブロードキャスト - 一時停止";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "タイムコード：ドロップフレーム";
"qtpLCDTimeCodeNonDropFrame" = "タイムコード：ノンドロップフレーム";
"qtpLCDTimeCodeStandard" = "標準";
"qtpLCDTimeCodeFrameNumber" =  "フレーム番号";

/* version */
"qtpOldQuickTime" = "古い QuickTime";
"qtpOldQuickTimeError" = "QuickTime 7.0 以降にアップグレードしてください。";
"qtpCopyright" = "Copyright © 1989-2010, Apple Inc.,\nAll Rights Reserved.";
"qtpVersion" = "QuickTime™ バージョン %@, Player バージョン %@";
"qtpQuickTimeVersion" = "QuickTime™ バージョン %@（%@）";
"qtpQTKitVersion" = "QTKit バージョン %@（%@）";

/* languages */
"qtpLanguageSystemDefault" = "(システム省略時設定)";
"qtpLanguageEnglish" = "英語";
"qtpLanguageFrench" = "フランス語";
"qtpLanguageGerman" = "ドイツ語";
"qtpLanguageItalian" = "イタリア語";
"qtpLanguageDutch" = "オランダ語";
"qtpLanguageSwedish" = "スウェーデン語";
"qtpLanguageSpanish" = "スペイン語";
"qtpLanguageDanish" = "デンマーク語";
"qtpLanguagePortuguese" = "ポルトガル語";
"qtpLanguageNorwegian" = "ノルウェー語";
"qtpLanguageHebrew" = "ヘブライ語";
"qtpLanguageJapanese" = "日本語";
"qtpLanguageArabic" = "アラビア語";
"qtpLanguageFinnish" = "フィンランド語";
"qtpLanguageGreek" = "ギリシャ語";
"qtpLanguageIcelandic" = "アイスランド語";
"qtpLanguageMaltese" = "マルタ語";
"qtpLanguageTurkish" = "トルコ語";
"qtpLanguageCroatian" = "クロアチア語";
"qtpLanguageTraditionalChinese" = "繁体字中国語";
"qtpLanguageUrdu" = "ウルドゥ語";
"qtpLanguageHindi" = "ヒンディー語";
"qtpLanguageThai" = "タイ語";
"qtpLanguageKorean" = "韓国語";
"qtpLanguageLithuanian" = "リトアニア語";
"qtpLanguagePolish" = "ポーランド語";
"qtpLanguageHungarian" = "ハンガリー語";
"qtpLanguageEstonian" = "エストニア語";
"qtpLanguageLatvian" = "ラトビア語";
"qtpLanguageSaamisk" = "サーミ語";
"qtpLanguageFaroese" = "フェロー語";
"qtpLanguageFarsi" = "現代ペルシア語";
"qtpLanguageRussian" = "ロシア語";
"qtpLanguageSimplifiedChinese" = "簡体字中国語";
"qtpLanguageFlemish" = "フラマン語";
"qtpLanguageIrish" = "アイルランド語";
"qtpLanguageAlbanian" = "アルバニア語";
"qtpLanguageDefault" = "デフォルト";

/* progress */
"qtpProgressFlatteningMovie" = "ムービーをフラット化中...";
"qtpProgressInsertingTrackSegment" = "トラックセグメントを挿入中...";
"qtpProgressInsertingMovieSegment" = "ムービーセグメントを挿入中...";
"qtpProgressPasting" = "ペースト中...";
"qtpProgressAddingMovieSelection" = "ムービーの選択範囲を追加中...";
"qtpProgressCopying" = "コピー中...";
"qtpProgressCutting" = "カット中...";
"qtpProgressLoadingMovieIntoRAM" = "ムービーを RAM に読み込み中...";
"qtpProgressLoadingTrackIntoRAM" = "トラックを RAM に読み込み中...";
"qtpProgressLoadingMediaIntoRAM" = "メディアを RAM に読み込み中...";
"qtpProgressImportingMovie" = "ムービーを読み込み中...";
"qtpProgressExportingMovie" = "ムービーを書き出し中...";

/* device support */
"qtpDeviceSupportSendPrompt" = "送信";
"qtpDeviceSupportExportingMovie" = "ムービーを書き出し中...";
"qtpDeviceSupportWaiting" = "%@ が項目を受け入れるのを待機中...";
"qtpDeviceSupportNegotiating" = "ネゴシエーション中...";
"qtpDeviceSupportWaitingForDevice" = "装置を待機中...";
"qtpDeviceSupportTransferring" = "ムービーを %@ に転送中...";
"qtpDeviceSupportTransferringFile" = "ファイルを転送中";
"qtpDeviceSupportBadRequestError" = "不正な要求";

/* sound */
"qtpSoundChannel" = "チャンネル";
"qtpSoundUnknown" = "不明";
"qtpSoundMono" = "モノラル";
"qtpSoundStereo" = "ステレオ";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "なし";
"qtpSoundMACE3to1" = "MACE 3 対 1";
"qtpSoundMACE6to1" = "MACE 6 対 1";
"qtpSoundBits" = "ビット";
"qtpSoundNotApplicable" = "なし";
"qtpSoundBigEndian" = "ビッグエンディアン";
"qtpSoundLittleEndian" = "リトルエンディアン";
"qtpSoundInteger" = "整数";

/* accessibility */
"qtpMute" = "消音";
"qtpVolume" = "音量";
"qtpSelectionStart" = "選択範囲の始まり";
"qtpSelectionEnd" = "選択範囲の終わり";
"qtpMarker" = "マーカー";
"qtpCurrentTime" = "現在の時間";
"qtpBack" = "戻る";
"qtpZoomOut" = "縮小";
"qtpAXRecordButtonTitle" = "収録";
"qtpAXStopButtonTitle" = "停止";
"qtpAXPlayButtonTitle" = "再生";
"qtpAXPauseButtonTitle" = "一時停止";
"qtpZoomIn" = "拡大";
"qtpShowHotspots" = "ホットスポットを表示";
"qtpGotoBeginning" = "先頭に移動";
"qtpFastRewind" = "巻き戻し";
"qtpFastForward" = "早送り";
"qtpGotoEnd" = "末尾に移動";
"qtpAXEqualizerRoleDescription" = "イコライザ";
"qtpAXGainSliderTitle" = "音量";
"qtpAXBassSliderTitle" = "低音";
"qtpAXTrebleSliderTitle" = "高音";
"qtpAXBalanceSliderTitle" = "バランス";
"qtpAXFadeSliderTitle" = "フェード";
"qtpAXBrightnessSliderTitle" = "明度";
"qtpAXColorSliderTitle" = "カラー";
"qtpAXContrastSliderTitle" = "コントラスト";
"qtpAXTintSliderTitle" = "色合い";
"qtpAXBassTextLabelTitle" = "低音";
"qtpAXLeftTextLabelTitle" = "左";
"qtpAXRightTextLabelTitle" = "右";
"qtpAXFrontTextLabelTitle" = "前面";
"qtpAXBackTextLabelTitle" = "背面";
"qtpOneHalfTextLabelTitle" = "2 分の 1";
"qtpAXButtonRoleDescription" = "ボタン";
"qtpPress" = "押す";
"qtpIncrement" = "増やす";
"qtpDecrement" = "減らす";
"qtpTimeLine" = "ムービータイムライン";
"qtpTimeLineHelp" = "ムービー・タイムライン・コントロールでムービーを操作します";
"qtpCurrentTimeHelp" = "ムービータイムラインの再生ヘッドコントロールでムービーを操作します";
"qtpSelectionStartHelp" = "ムービータイムライン選択コントロールでムービーの選択範囲の開始位置に印をつけます";
"qtpSelectionEndHelp" = "ムービー・タイムライン・コントロールでムービーの選択範囲の終了位置に印をつけます";
"qtpMeterView" = "オーディオメーター";

/* export */
"qtpExportWindowTitle" = "書き出す";
"qtpExport" = "%@ を書き出す";
"qtpFlatten" = "フラット化";
"qtpExportFailed" = "書き出しに失敗しました";
"qtpExportFailedError" = "書き出しに失敗しました。";
"qtpDefaultSettings" = "デフォルトの設定";
"qtpCalculatingEstimatedTime" = " - 予想時間を計算中...";
"qtpMinutesRemains" = " - 残り時間約 %d 分";
"qtpOneMinuteRemains" = " - 残り時間約 %d 分";
"qtpHoursMinutesRemain" = " - 残り時間約 %d 時間 %d 分";
"qtpExportStopAndQuit" = "書き出しを停止して終了してもよろしいですか？";
"qtpCaptureClose" = "現在の収録を保存しますか？";
"qtpCaptureCloseExplanation" = "収録が進行中です。保存しない場合、この収録は削除されます。";
"qtpCouldNotSaveToFolder" = "フォルダ“%@”に保存できませんでした。";
"qtpCannotReplaceFileWithFolder" = "同じ名前のファイルがすでに存在しているため、フォルダ“%@”を作成できませんでした。";
"qtpCannotReplaceFileWithFolderSuggestion" = "オリジナルのファイルを移動するか、名前を変えるか、または、書き出すファイルの名前を変更してください。";

/* save as */
"qtpSaveAsFailed" = "別名での保存に失敗しました";
"qtpSaveAsFailedError" = "ファイル名に無効な文字が含まれています。\nファイル名から“/”の文字を取り除いてください。";
"qtpSave" = "保存";
"qtpCustom" = "カスタム";
"qtpCustomSettings" = "カスタム設定";
"qtpQuickTimeMovie" = "QuickTime ムービー";
"qtpReference" = "リファレンス";
"qtpSettings" = "設定";
"qtpRecentSettings" = "最近使った設定";
"qtpShowAllSettings" = "すべての設定を表示...";
"qtpSaveSetting" = "設定を保存...";
"qtpReplaceSetting" = "設定を置き換える";
"qtpReplace" = "置き換える";
"qtpReplaceWarning" = "この名前の設定はすでに存在します。\n置き換えますか？";
"qtpDeleteSetting" = "設定を削除";
"qtpDelete" = "削除";
"qtpDeleteWarning" = "この設定を削除してもよろしいですか？";
"qtpCancel" = "キャンセル";
"qtpMyCustomSetting" = "マイカスタム設定";
"qtpThisIsCustom" = "これはカスタムです";
"qtpFilesExist" = "以下のファイルはすでにフォルダ“%@”内に存在しています。これらを入れ替えますか？";
"qtpFilesExistExplanation" = "%@\n\n同じ名前のファイルがすでにフォルダ“%@”内に存在しています。これらを入れ替えると、内容が上書きされます。";

/* share */
"qtpShareDefaultName" = "名称未設定";
"qtpShareToPodcast" = "“%2$@”を使って“%1$@”を Podcast サーバに共有";
"qtpShareToMail" = "“%@”をメールに共有";
"qtpShareToiPod" = "“%@”を iPod に共有";
"qtpPending" = "保留中...";
"qtpStarting" = "開始中...";
"qtpStarted" = "開始";
"qtpFailed" = "失敗";
"qtpFailedExitCode" = "失敗しました：書き出し処理が予期せず終了しました";
"qtpFailedSignal" = "失敗しました：書き出し処理が予期せず終了しました";
"qtpWaiting" = "待機中...";
"qtpContinuing" = "続行中...";
"qtpShareVideoSummary" = "{%0}、{%1}×{%2}、{%3} FPS";
"qtpShareAudioSummary" = "{%0}、{%1}、{%2} kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "サーバの URL が入力されていません";
"qtpSharePodcastNoUserName" = "ユーザ名が入力されていません";
"qtpSharePodcastNoPassword" = "パスワードが見つかりません";
"qtpSharePodcastInvalidServerName" = "サーバ URL が無効です";
"qtpSharePodcastNoPasswordMessage" = "指定したユーザおよびサーバ名用のパスワードを入力してください";
"qtpSharePodcastNoUserNameMessage" = "指定したサーバ名用のユーザ名を入力してください";
"qtpSharePodcastNoServerNameMessage" = "指定したユーザおよびパスワード用のサーバ名を入力してください";
"qtpKeyChainMessage" = "キーチェーンメッセージ：";
"qtpKeyChainPasswordQuestion" = "パスワードをキーチェーンに保存しますか？";
"qtpPodcastWorkflowLoading" = "読み込み中...";
"qtpPodcastWorkflowDone" = "完了";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@: %@";
"qtpSharePodcastServerMessage" = "サーバエラーが起きたため、ログインに失敗しました";
"qtpSharePodcastServerMessage_10" = "サーバにログインするには、このコンピュータでルートとしてログインする必要があります。";
"qtpSharePodcastServerMessage_11" = "plist の読み込みまたは書き込みでエラーが起きました。";
"qtpSharePodcastServerMessage_12" = "内部パラメータエラーが起きました。";
"qtpSharePodcastServerMessage_20" = "サーバは現在利用できません。";
"qtpSharePodcastServerMessage_21" = "指定されたホスト名のサーバが見つかりませんでした。";
"qtpSharePodcastServerMessage_22" = "サーバが応答を返す前にタイムアウトになりました。";
"qtpSharePodcastServerMessage_23" = "サーバで SSL が実行されていません。";
"qtpSharePodcastServerMessage_24" = "サーバが有効な証明書を提供しませんでした。";
"qtpSharePodcastServerMessage_25" = "サーバから不正な応答がありました。";
"qtpSharePodcastServerMessage_26" = "入力したユーザ名またはパスワードが正しくありません。";
"qtpSharePodcastServerMessage_30" = "サーバが送信を作成できませんでした。";
"qtpSharePodcastServerMessage_31" = "アップロードサーバは現在利用できません。";
"qtpSharePodcastServerMessage_32" = "ファイルをアップロードできませんでした。";
"qtpSharePodcastServerMessage_33" = "ファイルをコピーできませんでした。";
"qtpSharePodcastServerMessage_34" = "送信を完了できませんでした。";
"qtpSharePodcastServerMessage_35" = "サーバがエージェントにバインドできませんでした。";
"qtpSharePodcastServerMessage_36" = "サーバがエージェントにコマンドを送信できませんでした。";
"qtpSharePodcastServerMessage_37" = "不明なエラーが起きました。";

/* sandbox */
"qtpParseError" = "解析エラー";
"qtpExporting" = "書き出し中";
"qtpExportFinished" = "書き出しが終了しました";
"qtpPublishing" = "公開中";
"qtpPublishFailed" = "公開に失敗しました";
"qtpPublishFinished" = "公開に失敗しました";
"qtpFinished" = "終了しました";
"qtpUploading" = "アップロード中";
"qtpUploadingToPodcastProducer" = "Podcast プロデューサーにアップロード中";

"favoritesTitle" = "よく使う項目";
"fileNotFound" = "このファイルは見つからなかったので開けませんでした。";
"deleteConfirmation" = "よく使う項目を削除してもよろしいですか？";
"deleteMultipleConfirmation" = "選択したよく使う項目を削除してもよろしいですか？";
"questionMark" = "？";
"undoneMessage" = "この操作は取り消せません。";
"cancelTitle" = "キャンセル";
"iconColumnTitle" = "よく使う項目";
"urlColumnTitle" = "場所";

"clearURLsConfirmation" = "最近使った URL を消去してもよろしいですか？";

/* movie info window items */
"visualContexts" = "ビジュアルコンテクスト：";
"visualContextsMediaKeySetTo" = "QTKitVisualContext メディアキーの設定";
"usingVisualContext" = "ビジュアルコンテクストを使用";
"usingGWorld" = "gworld を使用";
"disabled" = "使用不可";
"enabled" = "使用可能";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\n今すぐ QuickTime 7 Pro を入手して、iPod や Apple TV への書き出しを含む、数々のすばらしい機能をご利用ください。";
"buyNowButton" = "今すぐ購入";
"learnMoreButton" = "詳しい情報";
"buyNowURL" = "http://www.apple.com/jp/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/jp/quicktime/upgrade/";
"qtpNotNow" = "後で行う";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "この機能を使用すると空の QuickTime Player ウインドウが開き、メディアをペーストしてトラックを追加することにより新規ムービーを作成できます。";
"newMovieRecordingUpgradeMessage" = "iSight またはその他の FireWire カメラを使っているときに“新規ムービー収録”を利用すれば、1 回クリックするだけで、お使いのコンピュータにビデオとオーディオを取り込むことができます。";
"newAudioRecordingUpgradeMessage" = "この機能を利用すれば、1 回クリックするだけで、お使いのコンピュータにオーディオを取り込んでムービーやスライドショーで簡単なナレーションを聴くことができます。";
"openImageSequenceUpgradeMessage" = "この機能を使用すると、わずかの操作で静止画像からスライドショーやアニメーションを簡単に作成できます。";
"saveDocumentUpgradeMessage" = "“保存”を選択すると、編集と再生の設定が保存され、ムービーを次に視聴するときはこの設定が適用されます。";
"saveDocumentAsUpgradeMessage" = "“別名で保存”を選択すると、適用した編集と再生の設定が新しい名前のムービーファイルのコピーに保存されます。";
"revertDocumentToSavedUpgradeMessage" = "この機能を選択すると、最後にムービーを保存した後に適用したすべての編集と設定が取り消されます。";
"shareUpgradeMessage" = "“共有”を選択すると、ムービーファイルをメールまたは .Mac ホームページで簡単に共有できます。";
"exportUpgradeMessage" = "“書き出す”に用意されている豊富なオプションを利用して、さまざまなフォーマットのマルチメディアファイルを作成したり、各ファイルのフォーマットを変換することができます。";
"exportRefMovieForWebUpgradeMessage" = "“Web 用に書き出す”を使うと、お使いのメディアファイルを、インターネット経由で iPhone やデスクトップに配信するために最適なフォーマットに変換できます。";

"undoUpgradeMessage" = "“取り消す”を選択すると、ムービーファイルに最後に適用した変更が削除されます。";
"redoUpgradeMessage" = "“やり直す”を選択すると、ムービーファイルに最後に適用してから取り除いた変更がもう一度適用されます。";
"copyUpgradeMessage" = "“コピー”を選択すると、ムービーから選択した部分が複製されてクリップボードに保存され、好きな場所で使うことができます。";
"cutUpgradeMessage" = "“カット”を選択すると、ムービーから選択した部分が削除されてクリップボードに保存され、好きな場所で使うことができます。";
"pasteUpgradeMessage" = "“ペースト”を選択すると、クリップボードの内容がムービーの指定した場所に挿入されます。";
"deleteUpgradeMessage" = "“削除”を選択すると、ムービーから選択した部分が削除されます。";
"selectAllUpgradeMessage" = "“すべて選択”を選択すると、ムービー全体が選択範囲として認識され、“カット”や“コピー”などの編集機能をムービー全体に実行できます。";
"selectNoneUpgradeMessage" = "この機能を選択すると、選択範囲の開始点と終了点が消去され、ムービーからの選択が解除されます。";
"trimUpgradeMessage" = "この機能を利用すると、選択した部分以外がムービーから削除されます。";
"addUpgradeMessage" = "この機能を使用して、クリップボードの内容をムービーの新しいトラックに追加します。";
"addScaledUpgradeMessage" = "この機能を使用してクリップボードの内容をムービーの新しいトラックに追加すると、ムービーから選択した部分の長さに合わせてトラックの長さが調整されます。";
"extractTracksUpgradeMessage" = "この機能を使用して、選択したトラックを別のウィンドウにコピーして、編集および操作して新規ファイルとして保存できます。";
"findTextUpgradeMessage" = "“検索”を選択すると、ムービーのテキスト・トラックから指定した語または語句が検索されます。";
"findNextTextUpgradeMessage" = "“次を検索”を選択すると、ムービーのテキスト・トラックから指定した語または語句が検索され、次に見つかった場所に位置付けられます。";
"findPreviousTextUpgradeMessage" = "“前を検索”を選択すると、ムービーのテキスト・トラックから指定した語または語句が前方向に検索され、最初に見つかった場所に位置付けられます。";

"fullScreenUpgradeMessage" = "“フルスクリーン”を選択すると、ムービーを再生するときに、ムービーの大きさが画面全体に合わせて調整されます。コントローラは、再生が開始すると見えなくなります。";
"presentMovieUpgradeMessage" = "“ムービープレゼンテーション”を利用すると、サイズに関するオプションおよび単一の背景色でムービーやスライドショーを再生するオプションが利用でき、映画のような効果を楽しむことができます。";
"loopBackAndForthUpgradeMessage" = "この機能を選択すると、ムービーが繰り返し再生されます。";
"playSelectionOnlyUpgradeMessage" = "この機能を選択すると、ムービーから選択した部分だけが再生されます。";
"playAllFramesUpgradeMessage" = "この機能を選択すると、ムービーのすべてのフレームが再生されます。通常は再生時間に合わせて省略されるフレームも再生されます。";
"playPauseAllUpgradeMessage" = "この機能を選択すると、開いているすべてのムービーが同時に再生されます。ムービーの違いを比較したり、“複合型映画館”のように楽しむことができます。";
"gotoPosterFrameUpgradeMessage" = "この機能を選択すると、ムービーのあらましを視聴者に示すために選ばれたフレームへ移動します。";
"setPosterFrameUpgradeMessage" = "この機能を選択すると、ムービーでお気に入りのフレームがムービーの“表紙”として選択され、お使いのコンピュータのファイルシステムを検索するときまたは Web ページに埋め込むときに識別しやすくなります。";

"openMoviePropertiesUpgradeMessage" = "この機能を使用すると、ムービーの詳細情報を取得して、詳細に編集することができます。たとえば、ビデオを回転したり、注釈を追加したり、オーディオレベルを設定することができます。";
"autoPresentUpgradeMessage" = "フルスクリーンで再生するには QuickTime Pro が必要ですが、お使いのコンピュータには現在インストールされていません。QuickTime Pro を購入する場合は、www.apple.com/jp/quicktime にアクセスしてください。";
"genericUpgradeMessage" = "この機能を利用するには QuickTime Pro が必要ですが、お使いのコンピュータには現在インストールされていません。QuickTime Pro を購入する場合は、www.apple.com/jp/quicktime にアクセスしてください。";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "ネットワーク診断";
"netDiagnosticsSheetMessage" = "ネットワークエラーが起きました";

/* error handling */
"qtpCouldNotCreateMovie" = "ムービーを作成できませんでした。";
"qtpCouldNotOpenMovie" = "ムービーを開けませんでした。";
"qtpCouldNotSaveMovie" = "ムービーを保存できませんでした。";
"qtpCouldNotSaveMovieWithName" = "ムービー“%@”を保存できませんでした。";
"qtpCouldNotPaste" = "クリップボードの内容をムービーにペーストできませんでした。";
"qtpCouldNotPasteWithName" = "クリップボードの内容をムービー“%@”にペーストできませんでした。";
"qtpCouldNotDeleteSelection" = "ムービーから選択範囲を削除できませんでした。";
"qtpCouldNotDeleteSelectionWithName" = "ムービー“%@”から選択範囲を削除できませんでした。";
"qtpMightExperiencePlaybackProblems" = "ムービーの再生中に問題が起きる可能性があります。";
"qtpMightExperiencePlaybackProblemsWithName" = "ムービー“%@”の再生中に問題が起きる可能性があります。";
"qtpNonHDCPDisplayDescription" = "保護されたムービーの再生を許可されていないディスプレイ上にあるため、ムービー“%@”を再生できません。";
"qtpNonHDCPDisplayRecoverySuggestion" = "ムービーウインドウを別のディスプレイ上に移動するか、HDCP に対応していないディスプレイを取り外してみてください。";
"qtpUnknownError" = "操作を完了できませんでした。";

"qtpInvalidURLError" = "URL が正しくありません。";


"continue" = "続ける";
"close" = "閉じる";
"stop" = "停止";

/* time bomb */
"timeBombExpiredMessage" = "お使いのプレリリース版 QuickTime ソフトウェアが期限切れになっています。\n\n%@\n\nにアクセスして、新しいバージョンのソフトウェアをダウンロードしてください。";
"timeBombUpdateURL" = "http://www.apple.com/jp/quicktime/download/";
"quit" = "終了";
"goThere" = "そこへ移動";
"dontQuit" = "終了しない";
"aboutBoxTimeBombMessage" = "有効期限：\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "コンテンツを表示するには認証が必要です";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "将来の QuickTime Pro";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "登録が無効です";

"QT_PROAPP_USER" = "Apple プロ・アプリケーション・ユーザ";
"QT_AUTO" = "自動";
